{
    "Вирусы": {
        "Типы капсидов": {
            "Спиральный": [
                "Эти капсиды состоят из одного типа капсомеров, уложенных по спирали вокруг центральной оси.",
                "В центре этой структуры может находиться центральная полость или канал. Такая организация",
                "капсомеров приводит к формированию палочковидных и нитевидных вирионов: они могут быть",
                "короткими и очень плотными или длинными и очень гибкими. Генетический материал, как правило,",
                "представлен одноцепочечной РНК (в некоторых случаях одноцепочечной ДНК) и удерживается в",
                "белковой спирали ионными взаимодействиями между отрицательными зарядами на нуклеиновых",
                "кислотах и положительными зарядами на белках. В целом, длина спирального капсида зависит",
                "от длины окружённой им нуклеиновой кислоты, а диаметр определяется размером и расположением",
                "капсомеров. Примером спирального вируса может служить вирус табачной мозаики"
            ],
            "Икосаэдрический": [
                "Большинство вирусов животных имеют икосаэдрическую или почти шарообразную форму с икосаэдрической",
                "симметрией. Правильный икосаэдр является оптимальной формой для закрытого капсида, сложенного",
                "из одинаковых субъединиц. Минимальное необходимое число одинаковых капсомеров — 12, каждый",
                "капсомер состоит из пяти идентичных субъединиц. Многие вирусы, такие как ротавирус, имеют",
                "более двенадцати капсомеров и выглядят круглыми, но сохраняют икосаэдрическую симметрию.",
                "Капсомеры, находящиеся в вершинах, окружены пятью другими капсомерами и называются пентонами.",
                "Капсомеры треугольных граней имеют 6 соседей-капсомеров и называются гексонами. Гексоны, по",
                "существу, являются плоскими, а пентоны, образующие 12 вершин, — изогнутыми. Один и тот же белок",
                "может выступать субъединицей и пентомеров, и гексамеров, или же они могут состоять из различных",
                "белков."
                ],
            "Продолговатый": [
                "Продолговатыми называют икосаэдрические капсиды, вытянутые вдоль оси симметрии пятого порядка.",
                "Такая форма характерна для головок бактериофагов."
                ],
            "Комплексный": [
                "Форма этих капсидов ни чисто спиральная, ни чисто икосаэдрическая. Они могут нести дополнительные",
                "наружные структуры, такие как белковые хвосты или сложные наружные стенки. Некоторые бактериофаги,",
                "такие как фаг Т4, имеют комплексный капсид, состоящий из икосаэдрической головки, соединённой",
                "со спиральным хвостом, который может иметь шестигранное основание с отходящими от него хвостовыми",
                "белковыми нитями. Этот хвост действует наподобие молекулярного шприца, прикрепляясь к",
                "клетке-хозяину и затем впрыскивая в неё генетический материал вируса."
                ]
        },
        "Репликативный цикл": {
            "I этап": [
                "Прикрепление представляет собой образование специфичной связи между белками вирусного капсида",
                "и рецепторами на поверхности клетки-хозяина. Это специфичное связывание определяет круг хозяев",
                "вируса. Например, ВИЧ поражает только определённый тип человеческих лейкоцитов. Это связано",
                "с тем, что оболочечный гликопротеин вируса gp120 специфично связывается с молекулой CD4 —",
                "хемокиновым рецептором, который обычно встречается на поверхности CD4+ T-лимфоцитов. Этот",
                "механизм обеспечивает инфицирование вирусом только тех клеток, которые способны осуществить",
                "его репликацию. Связывание с рецептором может вызвать конформационные изменения белка оболочки",
                "(или белка капсида в случае безоболочечного вируса), что в свою очередь служит сигналом к",
                "слиянию вирусной и клеточной мембран и проникновению вируса в клетку."
            ],
            "II этап": [
                "Проникновение в клетку. На следующем этапе вирусу необходимо доставить внутрь клетки свой",
                "генетический материал. Некоторые вирусы также переносят внутрь клетки собственные белки,",
                "необходимые для её реализации (особенно это характерно для вирусов, содержащих негативные",
                "РНК). Различные вирусы для проникновения в клетку используют разные стратегии: например,",
                "пикорнавирусы впрыскивают свою РНК через плазматическую мембрану, а вирионы ортомиксовирусов",
                "захватываются клеткой в ходе эндоцитоза и попадают в кислую среду лизосом, где происходит",
                "депротеинизация вирусной частицы, после чего РНК в комплексе с вирусными белками преодолевает",
                "лизосомальную мембрану и попадает в цитоплазму. Вирусы также различают по тому, где",
                "происходит их репликация: часть вирусов (например, те же пикорнавирусы) размножается в",
                "цитоплазме клетки, а часть (например, ортомиксовирусы) в её ядре. Процесс инфицирования",
                "вирусами клеток грибов и растений отличается от инфицирования клеток животных. Растения",
                "имеют прочную клеточную стенку, состоящую из целлюлозы, а грибы — из хитина, так что",
                "большинство вирусов могут проникнуть в них только после повреждения клеточной стенки. Однако",
                "почти все вирусы растений (включая вирус табачной мозаики) могут перемещаться из клетки в",
                "клетку в форме одноцепочечных нуклеопротеиновых комплексов через плазмодесмы. Бактерии,",
                "как и растения, имеют крепкую клеточную стенку, которую вирусу, чтобы попасть внутрь, приходится",
                "повредить. Но в связи с тем, что клеточная стенка бактерий намного тоньше таковой у растений,",
                "некоторые вирусы выработали механизм впрыскивания генома в бактериальную клетку через толщу",
                "клеточной стенки, при котором капсид остаётся снаружи."
            ],
            "III этап": [
                "Лишение оболочек представляет собой процесс потери капсида. Это достигается при помощи вирусных",
                "ферментов или ферментов клетки-хозяина, а может быть и результатом простой диссоциации. В",
                "конечном счёте вирусная геномная нуклеиновая кислота освобождается."
            ],
            "IV этап": [
                "Репликация вирусов подразумевает, прежде всего, репликацию генома. Репликация вируса включает",
                "синтез мРНК ранних генов вируса (с исключениями для вирусов, содержащих положительную РНК),",
                "синтез вирусных белков, возможно, сборку сложных белков и репликацию вирусного генома, которая",
                "запускается после активации ранних или регуляторных генов. Вслед за этим может последовать",
                "(у комплексных вирусов с крупными геномами) ещё один или несколько кругов дополнительного",
                "синтеза мРНК: «поздняя» экспрессия генов приводит к синтезу структурных или вирионных белков."
            ],
            "V этап": [
                "Вслед за этим происходит сборка вирусных частиц, позже происходят некоторые модификации белков.",
                "У вирусов, таких как ВИЧ, такая модификация (иногда называемая созреванием) происходит после",
                "выхода вируса из клетки-хозяина."
            ],
            "VI этап": [
                "Выход из клетки. Вирусы могут покинуть клетку после лизиса, процесса, в ходе которого клетка",
                "погибает из-за разрыва мембраны и клеточной стенки, если такая есть. Эта особенность есть у",
                "многих бактериальных и некоторых животных вирусов. Некоторые вирусы подвергаются лизогенному",
                "циклу, где вирусный геном включается путём генетической рекомбинации в специальное место",
                "хромосомы клетки-хозяйки. Тогда вирусный геном называется провирусом, или, в случае",
                "бактериофага, профагом. Когда клетка делится, вирусный геном также удваивается. В пределах",
                "клетки вирус в основном не проявляет себя; однако в некоторый момент провирус или профаг может",
                "вызвать активацию вируса, который может вызвать лизис клеток-хозяев."
            ]
        }
    }
}